;TORSO
[overzarya_Torso_KV_F X2BodyPartTemplate]
DisplayName="查莉娅 身体"

[overzarya_Torso_MPL_F X2BodyPartTemplate]
DisplayName="查莉娅 身体"

[overzarya_Torso_FPL_F X2BodyPartTemplate]
DisplayName="查莉娅 身体"

[overzarya_Torso_HPL_F X2BodyPartTemplate]
DisplayName="查莉娅 身体"

[overzarya_Torso_LPO_F X2BodyPartTemplate]
DisplayName="查莉娅 身体"

[overzarya_Torso_MPO_F X2BodyPartTemplate]
DisplayName="查莉娅 身体"

[overzarya_Torso_HPO_F X2BodyPartTemplate]
DisplayName="查莉娅 身体"

;TORSO WOTC
[overzarya_Torso_Reaper X2BodyPartTemplate]
DisplayName="查莉娅 身体"

[overzarya_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="查莉娅 身体"

[overzarya_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="查莉娅 身体"

[overzarya_Torso_Templar X2BodyPartTemplate]
DisplayName="查莉娅 身体"

[overzarya_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="查莉娅 身体"

[overzarya_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="查莉娅 身体"

[overzarya_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="查莉娅 身体"

[overzarya_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="查莉娅 身体"

[overzarya_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="查莉娅 身体"

;ARMS
[overzarya_Arms_KV_F X2BodyPartTemplate]
DisplayName="查莉娅 手臂"

[overzarya_Arms_LPL_F X2BodyPartTemplate]
DisplayName="查莉娅 手臂"

[overzarya_Arms_MPL_F X2BodyPartTemplate]
DisplayName="查莉娅 手臂"

[overzarya_Arms_HPL_F X2BodyPartTemplate]
DisplayName="查莉娅 手臂"

[overzarya_Arms_LPO_F X2BodyPartTemplate]
DisplayName="查莉娅 手臂"

[overzarya_Arms_MPO_F X2BodyPartTemplate]
DisplayName="查莉娅 手臂"

[overzarya_Arms_HPO_F X2BodyPartTemplate]
DisplayName="查莉娅 手臂"

;ARMS WOTC
[overzarya_Arms_Reaper X2BodyPartTemplate]
DisplayName="查莉娅 手臂"

[overzarya_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="查莉娅 手臂"

[overzarya_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="查莉娅 手臂"

[overzarya_Arms_Templar X2BodyPartTemplate]
DisplayName="查莉娅 手臂"

[overzarya_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="查莉娅 手臂"

[overzarya_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="查莉娅 手臂"

[overzarya_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="查莉娅 手臂"

[overzarya_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="查莉娅 手臂"

[overzarya_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="查莉娅 手臂"

;LEGS
[overzarya_Legs_KV_F X2BodyPartTemplate]
DisplayName="查莉娅 腿"

[overzarya_Legs_LPL_F X2BodyPartTemplate]
DisplayName="查莉娅 腿"

[overzarya_Legs_MPL_F X2BodyPartTemplate]
DisplayName="查莉娅 腿"

[overzarya_Legs_HPL_F X2BodyPartTemplate]
DisplayName="查莉娅 腿"

[overzarya_Legs_LPO_F X2BodyPartTemplate]
DisplayName="查莉娅 腿"

[overzarya_Legs_MPO_F X2BodyPartTemplate]
DisplayName="查莉娅 腿"

[overzarya_Legs_HPO_F X2BodyPartTemplate]
DisplayName="查莉娅 腿"

;LEGS WOTC
[overzarya_Legs_Reaper X2BodyPartTemplate]
DisplayName="查莉娅 腿"

[overzarya_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="查莉娅 腿"

[overzarya_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="查莉娅 腿"

[overzarya_Legs_Templar X2BodyPartTemplate]
DisplayName="查莉娅 腿"

[overzarya_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="查莉娅 腿"

[overzarya_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="查莉娅 腿"

[overzarya_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="查莉娅 腿"

[overzarya_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="查莉娅 腿"

[overzarya_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="查莉娅 腿"

[overzarya_Helmets_F X2BodyPartTemplate]
DisplayName="查莉娅 面具"

